let tabData = [
    {
        "id": "Тип мусора 6",
        "title": "Тип мусора 6",
        "tableData": [
            {
                "col1": {
                    "title": "ООО \"Алекс-спец\" ",
                    "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
                },
                "col2": {
                    "title": "58 км",
                    "value": ""
                },
                "col3": {
                    "title": "609000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Алмаз\"",
                    "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
                },
                "col2": {
                    "title": "36 км",
                    "value": ""
                },
                "col3": {
                    "title": "378000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
                },
                "col2": {
                    "title": "31 км",
                    "value": ""
                },
                "col3": {
                    "title": "325500 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
                },
                "col2": {
                    "title": "42 км",
                    "value": ""
                },
                "col3": {
                    "title": "441000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биоэкопром\" ",
                    "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
                },
                "col2": {
                    "title": "64 км",
                    "value": ""
                },
                "col3": {
                    "title": "672000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Вега-ЛМ\"",
                    "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
                },
                "col2": {
                    "title": "45 км",
                    "value": ""
                },
                "col3": {
                    "title": "472500 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Возрождение\"",
                    "value": "Московская область, г. Щелково, Восточная промзона"
                },
                "col2": {
                    "title": "43 км",
                    "value": ""
                },
                "col3": {
                    "title": "451500 ₽",
                    "value": ""
                }
            }
        ]
    },
    {
      "id": "Тип мусора 8",
      "title": "Тип мусора 8",
      "tableData": [
          {
              "col1": {
                  "title": "ООО \"Алекс-спец\" ",
                  "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
              },
              "col2": {
                  "title": "58 км",
                  "value": ""
              },
              "col3": {
                  "title": "609000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Алмаз\"",
                  "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
              },
              "col2": {
                  "title": "36 км",
                  "value": ""
              },
              "col3": {
                  "title": "378000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
              },
              "col2": {
                  "title": "31 км",
                  "value": ""
              },
              "col3": {
                  "title": "325500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
              },
              "col2": {
                  "title": "42 км",
                  "value": ""
              },
              "col3": {
                  "title": "441000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биоэкопром\" ",
                  "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
              },
              "col2": {
                  "title": "64 км",
                  "value": ""
              },
              "col3": {
                  "title": "672000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Вега-ЛМ\"",
                  "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
              },
              "col2": {
                  "title": "45 км",
                  "value": ""
              },
              "col3": {
                  "title": "472500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Возрождение\"",
                  "value": "Московская область, г. Щелково, Восточная промзона"
              },
              "col2": {
                  "title": "43 км",
                  "value": ""
              },
              "col3": {
                  "title": "451500 ₽",
                  "value": ""
              }
          }
      ]
    },
    {
      "id": "Тип мусора 6",
      "title": "Тип мусора 6",
      "tableData": [
          {
              "col1": {
                  "title": "ООО \"Алекс-спец\" ",
                  "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
              },
              "col2": {
                  "title": "58 км",
                  "value": ""
              },
              "col3": {
                  "title": "609000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Алмаз\"",
                  "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
              },
              "col2": {
                  "title": "36 км",
                  "value": ""
              },
              "col3": {
                  "title": "378000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
              },
              "col2": {
                  "title": "31 км",
                  "value": ""
              },
              "col3": {
                  "title": "325500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
              },
              "col2": {
                  "title": "42 км",
                  "value": ""
              },
              "col3": {
                  "title": "441000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биоэкопром\" ",
                  "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
              },
              "col2": {
                  "title": "64 км",
                  "value": ""
              },
              "col3": {
                  "title": "672000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Вега-ЛМ\"",
                  "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
              },
              "col2": {
                  "title": "45 км",
                  "value": ""
              },
              "col3": {
                  "title": "472500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Возрождение\"",
                  "value": "Московская область, г. Щелково, Восточная промзона"
              },
              "col2": {
                  "title": "43 км",
                  "value": ""
              },
              "col3": {
                  "title": "451500 ₽",
                  "value": ""
              }
          }
      ]
    },
    {
      "id": "Тип мусора 6",
      "title": "Тип мусора 6",
      "tableData": [
          {
              "col1": {
                  "title": "ООО \"Алекс-спец\" ",
                  "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
              },
              "col2": {
                  "title": "58 км",
                  "value": ""
              },
              "col3": {
                  "title": "609000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Алмаз\"",
                  "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
              },
              "col2": {
                  "title": "36 км",
                  "value": ""
              },
              "col3": {
                  "title": "378000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
              },
              "col2": {
                  "title": "31 км",
                  "value": ""
              },
              "col3": {
                  "title": "325500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биорем\" ",
                  "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
              },
              "col2": {
                  "title": "42 км",
                  "value": ""
              },
              "col3": {
                  "title": "441000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Биоэкопром\" ",
                  "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
              },
              "col2": {
                  "title": "64 км",
                  "value": ""
              },
              "col3": {
                  "title": "672000 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Вега-ЛМ\"",
                  "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
              },
              "col2": {
                  "title": "45 км",
                  "value": ""
              },
              "col3": {
                  "title": "472500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "ООО \"Возрождение\"",
                  "value": "Московская область, г. Щелково, Восточная промзона"
              },
              "col2": {
                  "title": "43 км",
                  "value": ""
              },
              "col3": {
                  "title": "451500 ₽",
                  "value": ""
              }
          }
      ]
  },
  {
    "id": "Тип мусора 6",
    "title": "Тип мусора 6",
    "tableData": [
        {
            "col1": {
                "title": "ООО \"Алекс-спец\" ",
                "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
            },
            "col2": {
                "title": "58 км",
                "value": ""
            },
            "col3": {
                "title": "609000 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Алмаз\"",
                "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
            },
            "col2": {
                "title": "36 км",
                "value": ""
            },
            "col3": {
                "title": "378000 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Биорем\" ",
                "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
            },
            "col2": {
                "title": "31 км",
                "value": ""
            },
            "col3": {
                "title": "325500 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Биорем\" ",
                "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
            },
            "col2": {
                "title": "42 км",
                "value": ""
            },
            "col3": {
                "title": "441000 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Биоэкопром\" ",
                "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
            },
            "col2": {
                "title": "64 км",
                "value": ""
            },
            "col3": {
                "title": "672000 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Вега-ЛМ\"",
                "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
            },
            "col2": {
                "title": "45 км",
                "value": ""
            },
            "col3": {
                "title": "472500 ₽",
                "value": ""
            }
        },
        {
            "col1": {
                "title": "ООО \"Возрождение\"",
                "value": "Московская область, г. Щелково, Восточная промзона"
            },
            "col2": {
                "title": "43 км",
                "value": ""
            },
            "col3": {
                "title": "451500 ₽",
                "value": ""
            }
        }
    ]
  },
]