const tabData = [
  {
      "id": "Тип мусора 6",
      "title": "Тип мусора 6",
      "tableData": [
          {
              "col1": {
                  "title": "Полигон 2",
                  "value": "Адрес 2"
              },
              "col2": {
                  "title": "12 км",
                  "value": ""
              },
              "col3": {
                  "title": "157500 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 3",
                  "value": "Адрес 3"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 5",
                  "value": "Адрес 5"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 6",
                  "value": "Адрес 6"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 7",
                  "value": "Адрес 7"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 9",
                  "value": "Адрес 9"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 10",
                  "value": "Адрес 10"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "183750 ₽",
                  "value": ""
              }
          }
      ]
  },
  {
      "id": "Тип мусора 5",
      "title": "Тип мусора 5",
      "tableData": [
          {
              "col1": {
                  "title": "Полигон 1",
                  "value": "Адрес 1"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 2",
                  "value": "Адрес 2"
              },
              "col2": {
                  "title": "12 км",
                  "value": ""
              },
              "col3": {
                  "title": "571584 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 3",
                  "value": "Адрес 3"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 5",
                  "value": "Адрес 5"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 6",
                  "value": "Адрес 6"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 7",
                  "value": "Адрес 7"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 9",
                  "value": "Адрес 9"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 10",
                  "value": "Адрес 10"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "666848 ₽",
                  "value": ""
              }
          }
      ]
  },
  {
      "id": "Тип мусора 10",
      "title": "Тип мусора 10",
      "tableData": [
          {
              "col1": {
                  "title": "Полигон 2",
                  "value": "Адрес 2"
              },
              "col2": {
                  "title": "12 км",
                  "value": ""
              },
              "col3": {
                  "title": "333540 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 3",
                  "value": "Адрес 3"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 4",
                  "value": "Адрес 4"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 5",
                  "value": "Адрес 5"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 7",
                  "value": "Адрес 7"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 8",
                  "value": "Адрес 8"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          },
          {
              "col1": {
                  "title": "Полигон 9",
                  "value": "Адрес 9"
              },
              "col2": {
                  "title": "14 км",
                  "value": ""
              },
              "col3": {
                  "title": "389130 ₽",
                  "value": ""
              }
          }
      ]
  }
]


let data = [
    {
        "id": "Тип мусора 6",
        "title": "Тип мусора 6",
        "tableData": [
            {
                "col1": {
                    "title": "ООО \"Алекс-спец\" ",
                    "value": "г. Москва, поселение Краснопахорское, с. Былово,\r\n50:27:0020118:221\r"
                },
                "col2": {
                    "title": "58 км",
                    "value": ""
                },
                "col3": {
                    "title": "609000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Алмаз\"",
                    "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
                },
                "col2": {
                    "title": "36 км",
                    "value": ""
                },
                "col3": {
                    "title": "378000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
                },
                "col2": {
                    "title": "31 км",
                    "value": ""
                },
                "col3": {
                    "title": "325500 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
                },
                "col2": {
                    "title": "42 км",
                    "value": ""
                },
                "col3": {
                    "title": "441000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биоэкопром\" ",
                    "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
                },
                "col2": {
                    "title": "64 км",
                    "value": ""
                },
                "col3": {
                    "title": "672000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Вега-ЛМ\"",
                    "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
                },
                "col2": {
                    "title": "45 км",
                    "value": ""
                },
                "col3": {
                    "title": "472500 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Возрождение\"",
                    "value": "Московская область, г. Щелково, Восточная промзона"
                },
                "col2": {
                    "title": "43 км",
                    "value": ""
                },
                "col3": {
                    "title": "451500 ₽",
                    "value": ""
                }
            }
        ]
    }
]


let Data2 = [
    {
        "id": "Тип мусора 1",
        "title": "Тип мусора 1",
        "tableData": [
            {
                "col1": {
                    "title": "ООО \"А-Комплект\"",
                    "value": "г. Москва, Новоподрезково, деревня Верескино - река\r\nСходня\r"
                },
                "col2": {
                    "title": "25 км",
                    "value": ""
                },
                "col3": {
                    "title": "250000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Алмаз\"",
                    "value": "0,2 км восточнее д. Шемякино, Солнечногорского\r\nмуниципального района Московской области"
                },
                "col2": {
                    "title": "41 км",
                    "value": ""
                },
                "col3": {
                    "title": "410000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Альфа\"",
                    "value": "141100, Московская область, г.о. Щелково, п. Литвиново 5"
                },
                "col2": {
                    "title": "57 км",
                    "value": ""
                },
                "col3": {
                    "title": "570000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Балашиха, в районе\r\nполигона «Кучино», земельные участки с кадастровыми\r\nномерами: 50:15:0031002:26 и 50:15:0031002:22\r"
                },
                "col2": {
                    "title": "31 км",
                    "value": ""
                },
                "col3": {
                    "title": "310000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биорем\" ",
                    "value": "Московская область, городской округ Мытищи, д.\r\nСухарево, земельные участки с кадастровыми номерами:\r\n50:12:0030401:71; 50:12:0030401:62; 50:12:0030401:60;\r\n50:12:0030401:59; 50:12:0030401:58; 50:12:0030401:57;\r\n50:12:0030401:56; 50:12:0030401:42"
                },
                "col2": {
                    "title": "42 км",
                    "value": ""
                },
                "col3": {
                    "title": "420000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Биоэкопром\" ",
                    "value": "Московская область, Дмитровский городской округ, с/п\r\nГабовское, в районе д. Подгорное и д. Старо,\r\nкадастровые номера земельных участков:\r\n50:04:0070103:425, 50:04:0160208:70 и 50:04:0160208:71"
                },
                "col2": {
                    "title": "64 км",
                    "value": ""
                },
                "col3": {
                    "title": "640000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Вега-ЛМ\"",
                    "value": "Московская область, Щелковский район, АОЗТ\r\n«Щелковская птицефабрика», кадастровый номер\r\nземельного участка 50:14:0040301:527\r"
                },
                "col2": {
                    "title": "45 км",
                    "value": ""
                },
                "col3": {
                    "title": "450000 ₽",
                    "value": ""
                }
            },
            {
                "col1": {
                    "title": "ООО \"Возрождение\"",
                    "value": "Московская область, г. Щелково, Восточная промзона"
                },
                "col2": {
                    "title": "43 км",
                    "value": ""
                },
                "col3": {
                    "title": "430000 ₽",
                    "value": ""
                }
            }
        ]
    }
]